
<div class="section">
	<!-- container -->
	<div class="container">
		<!-- row -->
		<div class="row">
			<!-- section title -->
			<div class="col-md-12">
				<div class="section-title">
					<h2 class="title">দ্রষ্টব্য</h2>
				</div>
			</div>
			<!-- section title -->

			<div class="col-md-9 col-sm-12 col-xs-12">
				<p>১। প্রোডাক্টের অর্ডার স্টক থাকা সাপেক্ষে অর্ডার কনফার্মেশনের 48-72 ঘণ্টার মধ্যে ডেলিভারি করা হবে। অনিবার্য কারনে পন্যের ডেলিভারিতে প্রতিশ্রুত ডেলিভারী
				সময়ের বেশী সময় লাগতে পারে।</p>
				
				<p>২। প্রোডাক্ট হাতে পাওয়ার পর ডেলিভারি কর্মীকে টাকা বুঝিয়ে দিন।</p>
				
				<p>৩। প্রোডাক্টে কোন প্রকার ক্রটি থাকলে 24 ঘন্টার ভেতর আমাদের সাথে যোগাযোগ করুন। যোগাযোগের নম্বর - +880 1833996321</p>
				
			</div>

		</div>
		<!-- /row -->
	</div>
	<!-- /container -->
</div>