
<div class="section">
	<!-- container -->
	<div class="container">
		<!-- row -->
		<div class="row">
			<!-- section title -->
			<div class="col-md-12">
				<div class="section-title">
					<h2 class="title">দ্রষ্টব্য</h2>
				</div>
			</div>
			<!-- section title -->

			<div class="col-md-9 col-sm-12 col-xs-12">
				<p>১। প্রোডাক্টের অর্ডার স্টক থাকা সাপেক্ষে অর্ডার কনফার্মেশনের 24-72 ঘণ্টার মধ্যে ডেলিভারি করা হবে। </p>

				<p>২| আমরা সাধারণত ঢাকার মধ্যে 24-48 ঘন্টা এবং ঢাকার বাহিরে 48-72 ঘন্টার মধ্যে ডেলিভারি করে থাকি | অনিবার্য কারনে পন্যের ডেলিভারিতে প্রতিশ্রুত ডেলিভারী
				সময়ের চেয়ে বেশী সময় লাগতে পারে।
				</p>
				
				<p>৩। প্রোডাক্ট হাতে পাওয়ার পর ডেলিভারি কর্মীকে টাকা বুঝিয়ে দিন।</p>
				
				<p>৪| প্রোডাক্টে কোন প্রকার ক্রটি থাকলে অথবা গুণগত মান নিয়ে কোন অভিযোগ থাকলে 24 ঘন্টার মধ্যে আমাদের সাথে যোগাযোগ করুন। যোগাযোগের নম্বর - <a>+880 1833996321</a>, ইমেইল - <a>support@kaporbd.com</a> অথবা ভিজিট করুন <a class="btn btn-link" href="{{route('quick.contact')}}">Quick Contact</a> </p>
				
			</div>

		</div>
		<!-- /row -->
	</div>
	<!-- /container -->
</div>